arandr
brightnessctl
cmus
curl
dmenu
dunst
feh
firefox-esr
i3
libnotify-bin
lxappearance
mupdf
network-manager
nnn
pulseaudio
pulseaudio-module-bluetooth
redshift
rxvt-unicode
scrot
slock
vim
volumeicon-alsa
xorg
